accerciser
acpid
atomix
autoconf
automake
avahi
baobab
bash
binutils
bison
brasero
bzip2
cheese
cmake
coreutils
cronie
cryptsetup
cups
dconf-editor
devhelp
device-mapper
dhcpcd
dialog
diffutils
dosfstools
e2fsprogs
efibootmgr
eog
epiphany
evince
evolution
fakeroot
file
file-roller
filesystem
findutils
five-or-more
flashplugin
flex
four-in-a-row
gawk
gcc
gcc-libs
gdm
gedit
gedit-code-assistance
gettext
git
glibc
gnome-backgrounds
gnome-boxes
gnome-builder
gnome-calculator
gnome-calendar
gnome-characters
gnome-chess
gnome-clocks
gnome-code-assistance
gnome-color-manager
gnome-contacts
gnome-control-center
gnome-devel-docs
gnome-dictionary
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-getting-started-docs
gnome-keyring
gnome-klotski
gnome-logs
gnome-mahjongg
gnome-maps
gnome-menus
gnome-mines
gnome-multi-writer
gnome-music
gnome-nettool
gnome-nibbles
gnome-photos
gnome-recipes
gnome-robots
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-software
gnome-sound-recorder
gnome-sudoku
gnome-system-monitor
gnome-taquin
gnome-terminal
gnome-tetravex
gnome-themes-extra
gnome-todo
gnome-tweaks
gnome-usage
gnome-user-docs
gnome-user-share
gnome-video-effects
gnome-weather
gptfdisk
grep
grilo-plugins
groff
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
hitori
iagno
inetutils
intel-ucode
iproute2
iputils
jfsutils
jre10-openjdk
jre7-openjdk
less
libreoffice-fresh
libreoffice-fresh-de
libtool
licenses
lightsoff
linux
logrotate
lvm2
m4
make
man-db
man-pages
mdadm
mousetweaks
mutter
nano
nautilus
nautilus-sendto
netctl
networkmanager
orca
otf-fira-code
owncloud-client
pacman
patch
pciutils
perl
pkgconf
polari
procps-ng
psmisc
quadrapassel
reiserfsprogs
rygel
s-nail
sed
shadow
simple-scan
sudo
sushi
swell-foop
sysfsutils
sysprof
systemd
systemd-sysvcompat
tali
tar
texinfo
totem
tracker
tracker-miners
ttf-dejavu
ttf-fira-code
usbutils
util-linux
vi
vim
vinagre
vino
vlc
which
wpa_supplicant
xdg-user-dirs-gtk
xf86-input-evdev
xf86-input-keyboard
xf86-input-mouse
xf86-input-synaptics
xf86-input-vmmouse
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-dummy
xf86-video-fbdev
xf86-video-intel
xf86-video-nouveau
xf86-video-openchrome
xf86-video-qxl
xf86-video-vesa
xf86-video-vmware
xf86-video-voodoo
xfsprogs
xorg-server
xorg-xinit
yelp
zsh
zsh-completions
